 [{ "title": "Bashkortostan Russian",
    "url": "http://lingconlab.ru/BashkirRus/",
    "image": "images/bashkirRus.jpg",
    "exerpt": "The Bashkir dialect corpus is a collection of texts recorded in the village of Baimovo in the Abzelilovsky region of the Republic of Bashkortostan in 2018. It consists of 11 hours of speech of the villagers born between 1942 and 1996. All consultants are native speakers of Bashkir who speak Russian as a second language.",
    "contributors" : "Elena Sokur, Valeria Morozova"},
  { "title": "Beserman Russian",
       "url": "http://lingconlab.ru/BesermanRus/",
       "image": "images/2.JPG",
       "exerpt": "The Corpus of Russian spoken by the Besermans is a side product of an informal project dedicated to the research of Beserman Udmurt. As a part of that project, regular linguistic fieldwork has taken place in Shamardan since 2003.",
       "contributors": "Ariadna Kuznetsova, Natalia Serdobolskaya, Ruslan Idrisov, et al."},
  { "title": "Chuvash Russian",
     "url": "http://lingconlab.ru/ChuvashRus/",
     "image": "images/1.JPG",
     "exerpt": "The corpus represents a contact variety of Russian spoken by native speakers of the Upper dialect of the Chuvash language. The data were collected in the village of Maloye Karachkino, Chuvashia in August 2017.",
     "contributors" : "K. Bayda (Ivanova), M. Kholodilova, A. Kozhemjakina, et al.."},
  { "title": "Daghestan Russian",
     "url": "http://parasolcorpus.org/dagrus/",
     "image": "images/2.JPG",
     "exerpt": "Daghestanian Russian Project (DagRus) is a project of the Linguistic Convergence Laboratory of the Higher School of Economics (HSE). The aim of the project is to create a corpus of regional variants of Russian spoken in Daghestan.",
     "contributors" : "Nina Dobrushina, Michael Daniel, Ruprecht von Waldenfels, et al."},
  { "title": "Karelian Russian",
     "url": "http://lingconlab.ru/karelrus/",
     "image": "images/2.JPG",
     "exerpt": "The Corpus of Karelian Russian is a collection of spoken texts recorded in Karelia between 2019 and 2020. All speakers are bilingual (Karelian / Russian), with Russian acquired as L2 during their teen years.",
     "contributors" : "Vlakhov A., Aksenova A., Aleksandrova P., et al."},
  { "title": "Yakut Russian",
     "url": "http://lingconlab.ru/cs_yakut/",
     "image": "images/2.JPG",
     "exerpt": "The corpus is based on audio data gathered in December 2018 in Yakutsk, during a conversation between Yakut-Russian bilinguals while playing the board game “Monopoly”. The corpus consists of audio files and audio-aligned transcripts, annotated for a number of attributes.",
     "contributors" : "A. A. Petukhova, E. O. Sokur."}
]
