 [{ "title": "Abaza",
    "url": "http://lingconlab.ru/spoken_abaza/",
    "image": "images/corpora/abaza.jpg",
    "exerpt": "The corpus contains oral texts of the Tapanta dialect of the Abaza language. Recording were made during a joint HSE University / RSUH expeditions to the village of Inzhich-Chukun in the Abazinsky district of the Karachay-Cherkess Republic in 2017-2019.",
    "contributors" : "Anastasia Panova, Anna Sorokina, Peter Arkadiev, Elena Sokur."},
  { "title": "Adyghe",
    "url": "http://lingconlab.ru/spoken_adyghe/",
    "image": "images/corpora/adygea.jpg",
    "exerpt": "The Adyghe Oral Corpus contains texts recorded in auls Kabekhabl, Pshicho and Khatazhukay (Adyghe Republic, Russia) in 2006 and 2010. The texts represent the Temirgoyevsky (Chemguy) dialect of Adyghe.",
    "contributors" : "Irina Bagirokova, Yury Lander, Anna Sorokina, Elena Sokur."},
  { "title": "Bashkir",
     "url": "http://lingconlab.ru/spoken_bashkir/",
     "image": "images/corpora/bashkortostan.jpg",
     "exerpt": "The corpus contains oral texts in Bashkir recorded in 2011–2017 in the villages of Rakhmetovo and Baimovo of the Abzelilovsky district in the Republic of Bashkortostan. These villages are located in the Kubelyak dialect zone.",
     "contributors" : "Maria Ovsjannikova, Sergey Say, Ekaterina Aplonova, et al."},
  { "title": "Kabardian",
     "url": "http://lingconlab.ru/spoken_besleney/",
     "image": "images/corpora/kabarda.jpg",
     "exerpt": "The spoken Besleney corpus includes texts of a wide variety of genres recorded in the village of Ulyap in the Republic of Adygea. The Besleney dialect is the western-most dialect of the Kabardian (East Circassian) language, and it contains a significant number of differences from the literary standard.",
     "contributors" : "Peter Arkadiev, Irina Bagirokova, Anna Sorokina, Elena Sokur."},
  { "title": "Khakas",
     "url": "http://parasolcorpus.org/dagrus/",
     "image": "images/corpora/khakasia.jpg",
     "exerpt": "TBA",
     "contributors" : "TBA"}
]
