[{  "id": "1",
    "short_title": "DagSwadesh",
    "title": "DagSwadesh",
    "url": "http://lingconlab.ru/dagswadesh/",
    "image": "images/1.JPG",
    "exerpt": "DagSwadesh (Swadesh lists with village granularity) is a database of Swadesh-100 wordlists from the languages of Daghestan.",
    "description" : "DagSwadesh (Swadesh lists with village granularity) is a database of Swadesh-100 wordlists from the languages of Daghestan.",
    "contributors" : "Konstantin Filatov and Michael Daniel"},
  { "id": "2",
    "short_title": "DagLoans",
    "title": "Daghestanian Loans",
    "url": "http://lingconlab.ru/dagloans/",
    "image": "images/2.JPG",
    "exerpt": "The DagLoans database contains results of elicitation of a list of 160 lexical meanings across languages of Daghestan. Data collection was aimed at assessing the amount of lexical transfer between these languages. The database includes the data on 23 languages (15 collected in the field, 7 provided by experts, 19 based on dictionaries). The data have been collected in 38 villages across Daghestan and 5 villages in the Qax district of Azerbaijan.",
    "description" : "The Daghestanian Loans project studies the lexical influence of different languages in Daghestan on a microlevel, i.e. on a level of granularity that is sensitive to the difference between village varieties. Data from the project on multilingualism in Daghestan show that the conditions and the degree of language contact for each village are unique. Our aim is to discover the lexical correlates of these differences. For this purpose, we compiled a shortlist of 160 concepts for cross-linguistic comparison, and developed a method for quick data collection in the field. Using a fixed list of concepts for comparison allows us to find the quantitative correlates of qualitative differences between areas, such as the spread of a certain lingua franca, the presence and degree of contact with particular languages, as well as migratory processes. Collecting data in neighboring villages allows us to show variation between villages on the map, and it reveals the contours of various zones of influence for specific L2s. For example, lexical influence of local Turkic languages (Azerbaijani, Kumyk and Nogai) is found throughout Daghestan. In the south, however, where Azerbaijani served as lingua franca for a long time, this influence is much stronger. In the north of Daghestan bilingualism with Turkic languages was not common, and almost all Turkic borrowings in minor local languages are shared with Avar, a major native language. Turkic influence in the north was thus most likely mediated by Avar. Our first paper (to appear in Language) details how we can detect different zones by comparing lexical samples from villages and major neighboring languages. At the moment our database contains translations of the shortlist in 14 different languages as spoken in 30 different villages in Daghestan and five villages in the Qax region of Azerbaijan. These 35 villages are distributed over five distinct geographical and linguistic areas.The data are available in an online database.",
    "contributors" : "Michael Daniel, Ilia Chechuro, Samira Verhees, Nina Dobrushina"},
  { "id": "3",
    "short_title": "Multidagestan",
    "title": "Daghestanian Multilingualism",
     "url": "https://multidagestan.com/",
     "image": "images/1.JPG",
     "exerpt": "Atlas of multilingualism in Daghestan.",
     "description" : "The project aims to capture the social and geographical specifics of multilingualism in Daghestan with statistical methods. Excel spreadsheets contain data on language repertoires of several thousand people from highland Daghestan. The database is accessible online (multidagestan.com). We studied the distribution of multilingualism among men and women, and we wrote a paper on the hypothesis that the introduction of compulsory school education was instrumental in the spread of Russian as an L2. We also carried out a statistical validation of data we acquired through indirect interviews, where people described the language repertoire of their deceased relatives.",
     "contributors" : "Nina Dobrushina, Michael Daniel, George Moroz, Ilya Schurov"},
  { "id": "4",
    "short_title": "TALD",
    "title": "Typological Atlas of Daghestan",
     "url": "http://lingconlab.ru/dagatlas/",
     "image": "images/2.JPG",
     "exerpt": "Typological Atlas of the Languages of Daghestan",
    "description" : "This project was designed to develop a tool for the visualization of information about linguistic structures characteristic of Daghestan, based on the available descriptive literature. A number of datasets and chapters on specific features are now available and can be accessed through the website. New datasets are collected by students of the School of Linguistics every year as part of a workshop, as well as by members of the Linguistic Convergence Laboratory. The map visualizations in the atlas show the languages as groups of villages where the languages are spoken. This allows for a more accurate picture of the size and spread of the respective speech communities, which is important to formulate accurate hypotheses about contact phenomena. The atlas can be used for bibliographical research on a particular topic or idiom, and to formulate hypotheses about the distribution of linguistic features. It also allows a wider audience to become familiar with the linguistic diversity of the region.",
     "contributors" : "Chiara Naccarato, Samira Verhees, Michael Daniel, George Moroz, Timofey Mukhin, Konstantion Filatov"}
   ]
