 [{ "title": "Khislavichi",
    "url": "http://lingconlab.ru/khislavichi/",
    "image": "images/corpora/khislavichi.png",
    "exerpt": "The texts were recorded in the western part of the Khislavichi district of the Smolensk region, during field trips of Saint Petersburg State University in 2018-2019. The corpus contains 27 hours of recordings.",
    "contributors" : "A.I. Ryko, M.V. Spiricheva."},
  { "title": "Malinino",
    "url": "http://lingconlab.ru/malinino/",
    "image": "images/corpora/malinino.png",
    "exerpt": "The texts were recorded in the village Malinino (Khlevenskiy rayon, Lipetsk Oblast) in July-August of 2010. The dialect is part of the interzonal group B, of the South Russian dialect group. It combines features of the Don dialects and the dialects of Ryazan. It shares specific common traits with the dialect of Rogovatoe.",
    "contributors" : "A.V. Ter-Avanesova, F.A. Balabin, S.V. Dyachenko, et al."},
  { "title": "Nekhochi",
     "url": "http://lingconlab.ru/nekhochi/",
     "image": "images/corpora/nekhochi.png",
     "exerpt": "The texts were recorded in the village Nekhochi, in the Khvastovichsky district of the Kaluga Oblast in November 2013. The dialect spoken there belongs to the Desnin group of the Southern Russian dialects and has some features of the Starodubsky (or “Seversky”) dialects.",
     "contributors" : "Ter-Avanesova, A.V., S.V. Dyachenko, E.V. Korpechkova, et al."},
  { "title": "Opochka",
     "url": "http://lingconlab.ru/luzhnikovo/",
     "image": "images/corpora/opochka.png",
     "exerpt": "The texts were recorded from inhabitants of the Opochetsky region of Pskov oblast who were born in a series of villages located to the north of Opochka on the river Velikaya, including Kadnikovo, Barabany, Balashi, Glazanovo, and Purshevo. The corpus consists of seven hours of recordings of local citizens born between 1930 and 2010.",
     "contributors" : "Roman Ronko, Elena Volf, Maria Grebyonkina, et al."},
  { "title": "Rogovatka",
     "url": "http://www.parasolcorpus.org/Rogovatka/",
     "image": "images/corpora/rogovatka.png",
     "exerpt": "The texts were recorded in the period 2007-2015 by employees of the V.V. Vinogradov Institute of Russian Language (Russian Academy of Science) in the village Rogovatoye in the Starooskolsky region of the Belgorod Oblast district.",
     "contributors" : "A.V. Ter-Avanesova, S.V. Dyachenko, E.V. Kolesnikova, et al."},
  { "title": "Spiridonova Buda",
     "url": "http://lingconlab.ru/SpiridonovaBuda/",
     "image": "images/corpora/spiridonova_buda.png",
     "exerpt": "The texts were recorded in the village Spiridonova Buda in the Zlynkovsky district of Bryansk Oblast, during a folklore field trip of the School of Philology of HSE, led by A. B. Moroz in 2017.",
     "contributors" : "M.O. Garder, N.S. Petrova, A.B. Moroz, et al."},
  { "title": "Ustja River Basin",
     "url": "http://www.parasolcorpus.org/Pushkino/login.php",
     "image": "images/corpora/ustja.png",
     "exerpt": "The URB is a corpus of dialect texts collected in the Ustya Region of the Arkhangelskaya Oblast' in the summers of 2013 - 2017 during joint field Swiss-Russian work trips organized by the School of Linguistics of the Higher School of Economics, Moscow and the Slavic Institute of Berne University (2013-2014) as well as the Slavic Seminar at Zürich University (2017).",
     "contributors" : "Nina Dobrushina, Michael Daniel, Ruprecht von Waldenfels, et al."},
  { "title": "Zvenigorod",
     "url": "http://lingconlab.ru/zvenigorod/",
     "image": "images/corpora/zvenigorod.png",
     "exerpt": "The texts were recorded in Zvenigorod.",
     "contributors" : "Linguistic Convergence Laboratory, HSE University"}
]
