[
{ "id": "1",
  "short_title": "DagLoans",
  "status": "Active",
  "title": "Daghestanian Loans",
  "url": "http://lingconlab.ru/dagloans/",
  "description" : "The Daghestanian Loans project studies the lexical influence of different languages in Daghestan on a microlevel, i.e. on a level of granularity that is sensitive to the difference between village varieties. Data from the project on multilingualism in Daghestan show that the conditions and the degree of language contact for each village are unique. Our aim is to discover the lexical correlates of these differences. For this purpose, we compiled a shortlist of 160 concepts for cross-linguistic comparison, and developed a method for quick data collection in the field. Using a fixed list of concepts for comparison allows us to find the quantitative correlates of qualitative differences between areas, such as the spread of a certain lingua franca, the presence and degree of contact with particular languages, as well as migratory processes. Collecting data in neighboring villages allows us to show variation between villages on the map, and it reveals the contours of various zones of influence for specific L2s. For example, lexical influence of local Turkic languages (Azerbaijani, Kumyk and Nogai) is found throughout Daghestan. In the south, however, where Azerbaijani served as lingua franca for a long time, this influence is much stronger. In the north of Daghestan bilingualism with Turkic languages was not common, and almost all Turkic borrowings in minor local languages are shared with Avar, a major native language. Turkic influence in the north was thus most likely mediated by Avar. Our first paper (to appear in Language) details how we can detect different zones by comparing lexical samples from villages and major neighboring languages. At the moment our database contains translations of the shortlist in 14 different languages as spoken in 30 different villages in Daghestan and five villages in the Qax region of Azerbaijan. These 35 villages are distributed over five distinct geographical and linguistic areas.The data are available in an online database.",
  "contributors" : "Michael Daniel, Ilia Chechuro, Samira Verhees, Nina Dobrushina"},
{ "id": "2",
  "short_title": "GeoDag",
  "status": "Active",
  "title": "GeoDag",
  "url": "",
  "description" : "We study the correlation between phylogenetic and geographic distances for the languages of the Andic branch of the East Caucasian (Nakh-Daghestanian) language family. We find significant correlations for several alternative phylogenies, indicating that geographic distance is a valid predictor of linguistic divergence. We further observe that the classifications based on considerations other than cognacy-based phylogenies show a better fit with the geography, which we interpret as an artefact of the traditional approaches - other than based on lexical similarity - to classification that tend to implicitly include geography and geography-related factors as one basis of genealogical classifications.",
  "contributors" : "Ezequiel Koile, Ilia Chechuro, George Moroz, Michael Daniel"},
{ "id": "3",
  "short_title": "DagGender",
  "status": "Active",
  "title": "Nominal Gender in Nakh-Daghestanian",
  "url": "",
  "description" : "Nominal gender is claimed to be a particularly diachronically stable type of morphology. In this project, we investigate whether the genealogical signal in East-Caucasian gender morphology is supported by the assignment of genders to individual nouns. Our hypothesis is that, while the form in gender morphology encapsules genealogical signal, the 'content' of genders is more susceptible to language contact. In order to test this hypothesis, we investigate a sample of East-Caucasian languages that includes languages with more than one inanimate gender.",
  "contributors" : "Ilia Chechuro, Michael Daniel"},
{ "id": "4",
  "short_title": "RusInto",
  "status": "Completed",
  "title": "Intonation of non-Standard Russian Varieties",
  "url": "",
  "description" : "This project deals with intonation patterns in non-standard (regional) varieties of Russian. We analyze data from several regions of Russia in order to develop a simple and quick method of 'profiling' the speakers. The results of such profiling can be used for formulating sociolinguistic hypotheses that can further be tested with a more detailed analytic technique.",
  "contributors" : "Ilia Chechuro, Olga Lyashevskaya"},
{ "id": "5",
  "short_title": "DargwaDial",
  "status": "Completed",
  "title": "Locative Morphology of Northern Dargwa Dialects",
  "url": "",
  "description" : "The aim of the project is to describle the locative nominal inflection in a range of Northern Dargwa dialects. The project mostly focuses on language description and investigation of space in language.",
  "contributors" : "Ilia Chechuro, Dmitry Ganenkov"},
{ "id": "6",
  "short_title": "MehwebGrammar",
  "status": "Completed",
  "title": "Grammar of Mehweb",
  "url": "",
  "description" : "This is a 2012-2016 fieldwork project aimed at writing a grammar of Mehweb, a one-village East-Caucasian (Dargwa) language. The project involved multiple linguists, including a large number of undergraduate students. It culminated in a series of essays edited by Daniel et al. and published by Berlin Language Science Press in 2020",
  "contributors" : "see Daniel et al. (eds.) 2020"}
]
